"Untitled" = "무제";

"WindowTitle" = "%@ 설치";

"FilesWindowTitle" = "%@로부터의 파일";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "경로를 포함하고 있는 파일을 검색합니다";

/* Utility Menu Items */
"Utilities_Menu" = "유틸리티";

/* Print */
"DefaultPrintMenuItem" = "프린트...";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "파일 보기";
"Hide Files" = "파일 가리기";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "설치 프로그램이 설치를 실행할 수 없습니다.";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "설치 프로그램이 설치를 실행하기 위해 필요한 일부 리소스를 찾을 수 없습니다.\n\n이는 설치 프로그램의 오류이며, 설치하려는 소프트웨어의 오류가 아닙니다.\n\n웹 상에서 기술 지원을 받으려면 다음으로 이동하십시오.\n\nhttp://www.apple.com/kr/support/";

/* Button titles */
"CONTINUE" = "계속";
"GOBACK" = "뒤로";
"CHOOSE" = "선택";

"CONTINUE_INSTALLING" = "설치 계속";
"CANCEL_INSTALLING" = "설치 취소";

"OpenFailed" = "열기 실패";
"OpenFailedMsg" = "\"%@\"을(를) 열 수 없습니다.";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "설치 프로그램이 손상되었습니다.";
"INSTALLER_IS_DAMAGED_MESSAGE" = "설치 프로그램이 패키지를 열 수 없습니다. 파일 소유자 또는 사용 권한에 문제가 있을 수 있습니다.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "설치 프로그램을 사용 중입니다.";
"PackageBusyMessage" = "윈도우를 닫을 수 없습니다.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "패키지가 완전히 설치되지 않았기 때문에 패키지를 닫아서는 안됩니다. 지금 패키지를 닫으면 시스템이 불안정한 상태가 될 수 있습니다.";

/* Install failed alert-box titles */
"InstallFailedTitle" = "설치에 실패했습니다.";
"CannotInstallTitle" = "설치를 완료할 수 없습니다.";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "소프트웨어를 설치하고 있을 때 설치 프로그램을 종료할 수 없습니다. ";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "%@이(가) 제대로 설치되지 않았습니다.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "%@이(가) 아직 설치되지 않았습니다.";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "설치 프로그램을 종료하겠습니까?";

/* Warnings */
"NeedsShutdown" = "이 소프트웨어를 설치하려면 컴퓨터를 시스템 종료해야 합니다. 설치를 완료하도록 시스템 종료를 클릭하십시오.";
"NeedsRestart" = "이 소프트웨어를 설치하려면 컴퓨터를 재시동해야 합니다. 설치를 완료하도록 재시동을 클릭하십시오.";
"NeedsLogout" = "이 소프트웨어를 설치하려면 모든 프로그램을 닫고 사용자는 로그 아웃해야 합니다. 설치를 완료하려면 로그 아웃을 클릭하십시오.";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "종료하겠습니까? 지금 설치 프로그램을 중단하면 시스템이 불안정한 상태가 될 수 있습니다.";

/* Button in quit sheet */
"ChangeDisk" = "시동 디스크";

/* Title on the 'Go Back' button */
"GoBack" = "뒤로";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "종료";
"QuitWithEllipsis" = "설치 프로그램 종료";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "종료하지 않음";

/* Button title used to restart the computer */
"Restart" = "재시동";

/* Standard OK button title */
"OK" = "승인";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "취소";

/* Button title for a sheet which will close the installer window */
"Close" = "닫기";

/* "Show Error" button */
"ShowError" = "오류 보기";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "%@ 이름의 플러그인을 찾을 수 없습니다.";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "%@ 플러그인에 대한 경로를 찾았지만, 번들을 생성할 수 없습니다.";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "%@ 플러그인에 처음 페이지가 없습니다.";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "파일을 저장할 수 없습니다.";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "이 도큐멘트를 이 위치에 저장할 수 있는 권한이 없습니다.";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "파일 목록을 사용할 수 없습니다.";
"FILE_LISTING_NOT_AVAIL_YET" = "파일 목록을 아직 사용할 수 없습니다.";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "이 설치 프로그램은 소프트웨어 설치가 가능한지 결정하는 프로그램을 실행합니다. 계속하겠습니까?";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "이 패키지는 소프트웨어 설치가 가능한지 결정하는 프로그램을 실행합니다.";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "컴퓨터의 보안을 유지하려면 신뢰된 소스의 프로그램만 실행하거나 신뢰된 소스의 소프트웨어만 설치하십시오. 소프트웨어 소스를 확인할 수 없다면, 취소를 클릭하여 프로그램을 및 설치를 중단하십시오.";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "Spotlight는 이 소프트웨어의 설치 중에는 사용할 수 없습니다.";

/* Install Automation Strings */
"AutomatedInstallFailure" = "이 디스크에 %@을(를) 설치할 수 없습니다.";
"AutomatedInstallFailureWithReason" = "이 디스크에 %@을(를) 설치할 수 없습니다.  %@";

"AutomatedInstallTargetFreeSpace" = "대상 디스크에 설치를 위한 사용 가능 공간이 부족합니다. 설치 프로그램을 종료하고 파일 또는 응용 프로그램을 제거하여 더 많은 사용 공간을 확보한 다음 설치를 다시 시도하십시오.";
"AutomatedInstallTargetMissingTitle" = "%@ 경로에서 디스크를 찾을 수 없습니다.";
"AutomatedInstallTargetMissing" = "정확한 디스크를 선택했고 선택한 디스크가 손상 또는 연결 해제되지 않았는지 확인하십시오.";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "이 소프트웨어의 소스를 결정할 수 없습니다.";
"UNSIGNED_DESCRIPTION" = "컴퓨터의 보안을 유지하려면 신뢰된 소스의 소프트웨어만 설치하십시오.";
"INVALID_SIGNATURE_ERROR_TITLE" = "이 소프트웨어의 소스를 확인할 수 없기때문에 설치가 취소되었습니다.";
"INVALID_SIGNATURE_ERROR" = "컴퓨터의 보안을 유지하려면 신뢰된 소스의 소프트웨어만 설치하십시오.";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "계산 중...";
"HOURS_AND_MINUTES_REMAINING" = "%d시간 %d분";
"HOURS_REMAINING" = "%d시간";
"HOUR_AND_MINUTES_REMAINING" = "1시간 %d분";
"HOUR_REMAINING" = "1시간";
"MINUTES_REMAINING" = "%d분";
"MINUTE_REMAINING" = "1분";
"LESS_THAN_A_MINUTE_REMAINING" = "1분 미만";
